<template>
    <div class="special-content">
        <div>
            <div class="special-title">景点特色</div>
            <div>古北水镇位于北京市密云县古北口镇，背靠中国最美、最险的司马台长城，坐拥鸳鸯湖水库，是京郊罕见的山水城结合的自然古村落。与河北交界，交通便捷，距 首都国际机场和北京市均在1个半小时左右车程，距离密云县和承德市约45分钟车程。整个景区是在原有的三个自然村落基础上整治改建而成，保存有精美的民国 风格的山地四合院建筑43万平方米，总占地面积9平方公里，目前，景区开放有民国街区，老营区，水街风情区，卧龙堡民俗文化区，汤河古寨区，民宿餐饮区 等，是典型的北方旅游度假小镇。有着千年历史的古北水镇，古朴、典雅，鳞次栉比的房屋，青石板的老街，悠长的胡同，无不展现了北方民国 时期的古镇风貌。即使是在这样寒冷的冬季，也依然可以感受到它的美丽。古镇内水网纵横，古老的汤河支流萦绕其间，古建、民宅依水而建，倘若在夏秋季节，坐 一坐乌篷船在绿水波涛之上，聆听船夫讲述着古镇的历史，想想就是那么的惬意。</div>
        </div>
        <div>
            <div>
                <img src='./img/3.jpg'>
                <img src='./img/4.jpg'>
            </div>
        </div>
        
    </div>
</template>
<script>
export default {
    
}
</script>
<style>
@import url('./special.css');
</style>