<template>
    <div class="trip-content">
        <div>
            集合时间： 
            <br/>
            09:00国贸地铁站F口(中服大厦门口)
            <br/>
            09:30地铁13号线望京西站B口(过街天桥下)， 见“古北水镇直通车”导游旗集合 
            <br/>
            返航时间： 
            <br/>
            20：00统一于古北水镇停车场内集合返京。 【回程站点：第一站芍药居地铁站、第二站国贸地铁站】 
            <br/>
            【长城脚下 红叶小镇】
            <br/>
            ⊙多彩知秋，有你不一样的颜色，
            <br/>
            ⊙虽然色彩略显单一不及春季的五彩斑斓，但是瓦墙巷陌红叶绕梁依旧浪漫的无可代替，
            <br/>
            ⊙虽然活动略显陈静，不及夏日的热烈狂欢，但是丰富多彩种类多样依然体验的难以忘怀，留下的是最美好的回忆和久后依然的想念。
            <br/>
            ⊙夜宿长城脚下，枕梦秋色时光，摇橹汤河湖畔，人如画中静好，信手漫步青巷，红叶映，慢生活。
            <br/>
            ⊙景此一处，再见别念，古北归来不看红。
        </div>
        <img src='./img/1.jpg'>
        <img src='./img/2.jpg'>
    </div>
</template>
<script>
export default {
    
}
</script>
<style>
@import url('./trip.css');
</style>

